// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Ajustes de red";

"WebBrowserWindowTitle" = "Ajustes de red";

TaskTitleField = "Ajustes de red";
TaskDescriptionField = "Para configurar los ajustes de red como la dirección IP o el nombre de host de la impresora, haga clic en el siguiente botón.";
TaskStartButtonTitle = "Configurar ajustes de red";